Repository: ndloc1905/trangdongwatch
Catalog: admin/locales/txt.tmx
Source language: en
Languages: jp, vi

source: Latest
jp: 最新
vi: Mới nhất

source: Style
jp: スタイル

source: Many replies
jp: レスポンスの多いメッセージ
vi: Nhiều trả lời nhất

source: Permission
jp: 権限
vi: Quyền

source: Function
jp: 機能
vi: Chức năng

source: Name
jp: 名前
vi: Tên

source: Size
jp: サイズ
vi: Kích thước

source: Ad Image
jp: 広告画像
vi: Hình ảnh quảng cáo

source: Ad Flash
jp: 広告フラッシュ
vi: Flash quảng cáo

source: Ad Text
jp: 広告のテキスト
vi: Text quảng cáo

source: Type
jp: 種類
vi: Loại

source: Description
jp: 概要
vi: Mô tả

source: Width
jp: 幅
vi: Rộng

source: Height
jp: 高さ
vi: Cao

source: Yes
jp: はい

source: No
jp: いいえ

source: Account
jp: アカウント名
vi: Tài khoản

source: Total
jp: 合計
vi: Tổng cộng

source: Seconds
jp: 秒
vi: Giây

source: Back
jp: 戻り
vi: Trở về

source: Left time
jp: 残り時間
vi: Thời gian còn lại

source: Left most time
jp: 一番多い残りの時間
vi: Thời gian còn lại nhiều nhất

source: Postdate
jp: 送信時点
vi: Gửi lúc

source: Guest
jp: 顧客
vi: Khách

source: Approval
jp: 承認
vi: Duyệt

source: Pending
jp: 保留
vi: Chờ duyệt

source: Send
jp: 送信
vi: Gửi

source: Contact
jp: 連絡
vi: Liên hệ

source: Avatar
jp: 代表の画像
vi: Hình đại diện

source: Reset
jp: リセット
vi: Nhập lại

source: Keyword
jp: キーワード
vi: Từ khóa

source: Search
jp: 検索
vi: Tìm kiếm

source: Update
jp: 更新
vi: Cập nhật

source: Add
jp: 追加
vi: Thêm

source: Delete
jp: 削除
vi: Xóa

source: Confirm password
jp: パスワードの確認
vi: Xác nhận mật khẩu

source: New password
jp: 新しいパースワード
vi: Mật khẩu mới

source: Change password
jp: パスワード変更
vi: Đổi mật khẩu

source: Password
jp: パスワード
vi: Mật khẩu

source: Change
jp: 変更
vi: Đổi

source: Logout
jp: ログアウト
vi: Thoát

source: Add new
jp: 追加
vi: Thêm mới

source: Active
jp: 表示
vi: Hiện

source: Inactive
jp: 非表示
vi: Ẩn

source: Address
jp: 住所
vi: Địa chỉ

source: Vietnamese address
jp: ベトナム語の住所
vi: Địa chỉ Tiếng Việt

source: English address
jp: 英語の住所
vi: Địa chỉ Tiếng Anh

source: Japanese address
jp: 日本語の住所
vi: Địa chỉ Tiếng Nhật

source: Thailand address
jp: タイ語の住所
vi: Địa chỉ Tiếng Thái

source: Company
jp: 会社
vi: Công ty

source: Company address
jp: 会社の住所
vi: Địa chỉ công ty

source: Company Phone
jp: 会社の電話番号
vi: Điện thoại công ty

source: Company name
jp: 会社名
vi: Tên công ty

source: Account number
jp: アカウント番号
vi: Số tài khoản

source: Bank name
jp: 銀行名前
vi: Tên ngân hàng

source: Account name
jp: アカウント名
vi: Tên tài khoản

source: Phone
jp: 電話
vi: Điện thoại

source: Mobile
jp: 携帯電話
vi: Di động

source: Status
jp: 状態
vi: Trạng thái

source: Edit
jp: 編集
vi: Sửa

source: Introduction
jp: 紹介
vi: Giới thiệu

source: Photo
jp: 活動の画像
vi: Hình ảnh hoạt động

source: All
jp: 全て
vi: Tất cả

source: Price
jp: 費用
vi: Giá

source: Show
jp: 表示
vi: Hiện

source: Hide
jp: 非表示
vi: Ẩn

source: Image
jp: 画像
vi: Hình

source: Title
jp: タイトル
vi: Tiêu đề

source: Content
jp: コメント
vi: Nội dung

source: New
jp: 新しい
vi: Mới

source: Order
jp: 表示順番
vi: Thứ tự hiển thị

source: Vietnamese name
jp: ベトナム語の名前
vi: Tên tiếng Việt

source: English name
jp: 英語の名前
vi: Tên tiếng Anh

source: Japanese name
jp: 日本語の名前
vi: Tên tiếng Nhật

source: Thai name
jp: タイ語の名前
vi: Tên tiếng Thái

source: Described in Vietnamese
jp: ベトナム語で記述します。
vi: Mô tả bằng tiếng Việt

source: Described in English
jp: 英語で記述します。
vi: Mô tả bằng tiếng Anh

source: Vietnamese
jp: ベトナム語
vi: Tiếng Việt

source: English
jp: 英語
vi: Tiếng Anh

source: Japanese
jp: 日本語
vi: Tiếng Nhật

source: Thai
jp: タイ語
vi: Tiếng Thái

source: Date
jp: 日付
vi: Ngày

source: Time
jp: 時間
vi: Thời gian

source: View
jp: 閲覧
vi: Xem

source: Homepage
jp: ホームページ
vi: Trang chủ

source: Message
jp: メッセージ

source: Violation notice
jp: 違反報告
vi: Thông báo vi phạm

source: Advertisement
jp: 広告
vi: Quảng cáo

source: Advertise
jp: 広告掲載
vi: Đặt quảng cáo

source: Config
jp: 構成
vi: Cấu hình

source: Sologan
jp: スローガン

source: Violation message
jp: 問題のメッセージ
vi: Message vi phạm

source: Advertising placement
jp: 掲載箇所
vi: Vị trí quảng cáo

source: Advertising Time limit
jp: 期間
vi: Thời hạn quảng cáo

source: Place
jp: 場所
vi: Địa điểm

source: Saleoff
jp: セルオフ

source: Idea
jp: ご意見
vi: Ý kiến

source: Advertising cost
jp: 現在の広告費用
vi: Phí quảng cáo

source: Room
jp: 部屋
vi: Phòng

source: Expired
jp: 期限
vi: Hết thời gian

source: Not yet expired
jp: 未期限
vi: Chưa hết thời gian

source: Reply
jp: 返事
vi: Trả lời

source: Answers
jp: 返事数
vi: Số trả lời

source: Both
jp: 両方
vi: Cả hai

source: Top messages have multiple responses
jp: レスポンスの多いメッセージトップ
vi: Top messages nhiều trả lời nhất

source: Other
jp: その他
vi: Khác

source: Detail
jp: 詳細
vi: Chi tiết

source: Comments add or upgrade features
jp: レスポンスの多いメッセージ
vi: Ý kiến thêm hoặc nâng cấp chức năng

source: Program error
jp: レスポンスの多いメッセージ
vi: Thông báo lỗi chương trình

source: Manipulation feature / Design
jp: デザイン/操作性
vi: Tính thao tác / Thiết kế

source: Expire
jp: 期限
vi: Hết hạn

source: Policy
jp: ポリシー
vi: Chính sách

source: Common config
jp: 共通構成
vi: Cấu hình chung

source: Last login
jp: 最終のログイン
vi: Đăng nhập lần cưối

source: Login
jp: ログイン
vi: Đăng nhập

source: Month
jp: ヶ月
vi: Tháng

source: (*) Fields are required.
jp: (*)の項目は必須です。
vi: (*) Các trường được yêu cầu.

source: Note
jp: 注意してください
vi: Lưu ý

source: Term of use
vi: Quy định sử dụng

source: Save
vi: Lưu

source: Action
vi: Hành động

source: Do action
vi: Thực hiện

source: Cancel
vi: Hủy

source: Lock nick
vi: Khóa nick

source: Unlock nick
vi: Mở Nick

source: Lock
vi: Khóa

source: Unlock
vi: Mở khóa

source: Page
vi: Trang

source: Position
vi: Vị trí

source: Left
vi: Trái

source: Right
vi: Phải

source: Sort
vi: Sắp xếp

source: Select
vi: Chọn

source: About us
vi: Giới thiệu

source: Ban IP
vi: Cấm IP

source: Agent
vi: Đại lý

source: Color
vi: Màu

source: Car
vi: Xe

source: Code
vi: Mã số

source: Seats
vi: Số chổ

source: Employer
vi: Nhân viên

source: Maintenance
vi: Bảo dưởng xe

source: Maintenance cost
vi: Chi phí bảo dưỡng

source: Order number
vi: Số HĐ

source: Car type
vi: Hiệu xe

source: Car delivery
vi: Giao nhận xe

source: Car status
vi: Tình trạng xe

source: Cars
vi: Danh mục Xe

source: Delivery date
vi: Ngày giao xe

source: Receive date
vi: Ngày trả xe

source: Technolory status
vi: Tình trạng kỹ thuật

source: Consignment
vi: Ký gởi

source: Add cost
vi: Chi phí phát sinh

source: Money total
vi: Tổng tiền

source: Car rental
vi: Thuê xe

source: Revenue statistics
vi: Thống kê doanh thu

source: Statistics
vi: Thống kê

source: Online support
vi: Hổ trợ Online

source: Map
vi: Bản đồ đường đi

source: Car rental process
vi: Quy trình thuê xe

source: Price (12h)
vi: Giá (CA 12h)

source: Price (24H)
vi: Giá (NGÀY 24H)

source: Price (SAT, SUN)
vi: Giá (T7+CN)

source: Price (HOLIDAY)
vi: Giá (NGÀY LỂ)

source: Price (MONTH)
vi: Giá (THÁNG)
